{
    "titlePrincipal":"About us",
    "subTitlePrincipal":"This is our story",
    "whyareus": "With more than 20 years of experience in oral health and dentistry, we are launching a new Model Dental Clinic oriented towards excellence, a new concept that brings together quality, price, guarantee and efficiency.",
    "whyareus2": "Endorsed by the trajectory and permanence in the market since 2001, where we were pioneers in offering dentistry within everyone's reach, creating the Prodental Dental Clinic Chain, unique in Shopping Centers, today we face this new project in which we decided to reinvent ourselves and take dentistry to a new level of superiority",
    "whygous": "It is our MISSION to stay at the forefront of technology in order to provide a better service, updating our equipment and constantly training ourselves for the satisfaction of our patients and in the pursuit of creating radiant smiles. We want to resignify the patient's experience and bring them closer to prestigious Dentistry, providing an excellent service to both our internal and external audiences, since we understand that the best way to ensure success is by caring for, training and motivating our professionals as well as our patients.",
    "whymakeit" : "Capitalizing on our experience and generating strategic partners that nurture and enhance our clinics, the quality of care and treatments we offer. That is why we are making agreements and alliances with large companies in the market in general, mutuals, unions among others, to be able to offer our services and at the same time that those who choose to accompany us can provide a benefit to their employees, associates, etc. of the highest quality with total quality standards set.",
    "whymakeitFooter": "We want you to be part of this new concept and join us as a partner ship of our brand.",
    "bulletsUnique" : ["Affordable Tariffs", "We perform all dental treatments", "Advanced Technology", "Excellence and Quality in Dental Materials", "Specialized Professionals in Permanent Training", "Strict Biosafety Standards to Avoid Cross Contamination", "Covid 19 Protocol - Disposable Material Kit", "Relax Room Pre and Post Treatment", "specialist on dentist fear management", "Strategic location", "Flexible schedule"],
    "button": "More info"
}