{
    "title": "The Dental Pro Experience",
    "subtitle": "The experience of our patients is our differential, that is why we offer a different care that seeks to demystify the negative experience of visiting the dentist",
    "bullets": ["Software that allows our patients to design their smile and know the result prior to carrying out the work.", "Program to manage fear and phobia of the dentist", "Professional advice, all our dentists were trained to explain to each patient what they have and the treatment to solve it, we want them to decide with the right information", "The bond is everything for us: the attention is personal, warm, containing and close.", "Reduce the anxiety generated by the dentist's work, keeping the patient entertained with our relaxing images LSD", "DentalHOME ofrecemos un servicio exclusivo de atención en domicilio cumpliendo con los protocolos de bioseguridad", "Programa Tu tiempo vale. Si no cumplimos con el horario pactado, tenemos un obsequio para compensarlo.", "Ofrecemos tabletas con juegos didácticos on line para que los niños aprendan a no tenerle temor al odontólogo.","Reducción del post stress quirúrgico: Al finalizar una intervención podrán recuperarse en la sala RELAX equipada con sillones, música e iluminación diseñados para la relajación", "Desafío Dental Pro: Cuando finaliza el tratamiento de implantes los pacientes recuperan inmediatamente su sonrisa y la posibilidad de comer lo que les gusta. ¡Tenemos una sorpresa para ellos!", "Todos nuestros profesionales son egresados de las Universidades más prestigiosas de Argentina, se siguen formando en Dental Pro y son permanentemente evaluados por nuestra área de calidad", "Estética y salud: Además de los tratamientos de odontología, ofrecemos un programa de estética facial", "Y lo más importante: nuestros presupuestos están pensados para que lo económico no sea un impedimento para acceder a la salud que los pacientes merecen."],
    "footer": "Dental Pro está cambiando la experiencia de los pacientes y es por ello que tenemos el apoyo de los principales laboratorios a nivel mundial"
}