{
    "title": "The Dental Pro Experience",
    "subtitle": "The experience of our patients is our differential, that is why we offer a different care that seeks to demystify the negative experience of visiting the dentist",
    "bullets": ["Software that allows our patients to design their smile and know the result prior to carrying out the work.", "Program to manage fear and phobia of the dentist", "Professional advice, all our dentists were trained to explain to each patient what they have and the treatment to solve it, we want them to decide with the right information", "The bond is everything for us: the attention is personal, warm, containing and close.", "Reduce the anxiety generated by the dentist's work, keeping the patient entertained with our relaxing images LSD", "Dental HOME we offer an exclusive home care service complying with biosafety protocols", "'Your time is worth' program. If we do not comply with the agreed schedule, we have a gift to make up for it.", "We offer tablets with online educational games, so that children learn not to be afraid of the dentist.","Reduction of post-surgical stress: At the end of an intervention you will be able to recover in the RELAX room equipped with armchairs, music and lighting designed for relaxation", "Dental Pro Challenge: When the implant treatment is finished, patients immediately regain their smile and the possibility of eating what they like. We have a surprise for them!", "All our professionals are graduates of the most prestigious universities in Argentina, they continue to train in Dental Pro and are permanently evaluated by our quality area", "Aesthetics and health: In addition to dental treatments, we offer a facial aesthetics program", "And most importantly: our budgets are designed so that economics is not an impediment to access the health that patients deserve."],
    "footer": "Dental Pro is changing the experience of patients and that is why we have the support of the main laboratories worldwide"
}