{
    "title": "La Experiencia Dental Pro",
    "subtitle": "La vivencia de nuestros pacientes es nuestro diferencial por eso, ofrecemos una atención diferente que busca desmitificar la experiencia negativa de la visita al odontólogo",
    "bullets": ["Software que permite que nuestros pacientes diseñen su sonrisa y conozcan el resultado previo a realizar el trabajo.", "Programa para manejar el temor y la fobia al odontólogo", "Asesoramiento profesional, todos nuestros odontólogos fueron entrenados para explicarle a cada paciente lo que tiene y el tratamiento para resolverlo, queremos que decidan con información", "El vínculo es todo para nosotros: la atención es personal, cálida, contenedora y cercana. Paciente=Persona", "Reducimos la ansiedad que genera el trabajo del odontólogo, manteniendo entretenido al paciente con nuestro LSD de imágenes relajantes", "DentalHOME ofrecemos un servicio exclusivo de atención en domicilio cumpliendo con los protocolos de bioseguridad", "Programa Tu tiempo vale. Si no cumplimos con el horario pactado, tenemos un obsequio para compensarlo.", "Ofrecemos tabletas con juegos didácticos on line para que los niños aprendan a no tenerle temor al odontólogo.","Reducción del post stress quirúrgico: Al finalizar una intervención podrán recuperarse en la sala RELAX equipada con sillones, música e iluminación diseñados para la relajación", "Desafío Dental Pro: Cuando finaliza el tratamiento de implantes los pacientes recuperan inmediatamente su sonrisa y la posibilidad de comer lo que les gusta. ¡Tenemos una sorpresa para ellos!", "Todos nuestros profesionales son egresados de las Universidades más prestigiosas de Argentina, se siguen formando en Dental Pro y son permanentemente evaluados por nuestra área de calidad", "Estética y salud: Además de los tratamientos de odontología, ofrecemos un programa de estética facial", "Y lo más importante: nuestros presupuestos están pensados para que lo económico no sea un impedimento para acceder a la salud que los pacientes merecen."],
    "footer": "Dental Pro está cambiando la experiencia de los pacientes y es por ello que tenemos el apoyo de los principales laboratorios a nivel mundial"
}