[
    {
        "title": "Porcelain Veneers",
        "sDesc": "A permanent cosmetic solution for fractured, discolored or slightly misaligned teeth.",
        "fdesc": "A porcelain veneer can be an excellent way to make a cosmetic change for a tooth. Unlike a crown, which covers the entire tooth, a veneer is a thin shell that is placed over the front or visible parts of the tooth. A porcelain veneer can be a permanent cosmetic solution for chipped, discoloured, or misaligned teeth. With proper care, your new veneers will greatly improve your appearance and increase your confidence for years to come."
    },
    {
        "title": "Dental Implants",
        "sDesc": "The most modern method to solve this problem is the prosthesis fixed by dental implants.",
        "fdesc": "If there are gaps in your smile where your permanent teeth used to be, you may realize that more is missing from your life than just teeth. You may also give up good nutrition and even social activities. It doesn’t have to be that way, though. Dental implants are an excellent alternative to fill the empty gaps left by tooth loss. We are dental implant specialists. At our office we have a TC Scan for accuracy and microsurgery guided surgery. For the patient is less time of surgery and more confort. We also use short implant for safe surgeries. Lots of people find that dental implants are more comfortable, efficient, and safe than conventional dentures or dental bridges. Dental implants are artificial tooth roots made of biocompatible titanium or zirconium placed into the jawbone to replace a single missing tooth without involving adjacent teeth. After some months (the time varies with each case) an implant-supported prosthesis is attached to the implant. Unlike the old removable prostheses, this new alternative affords better function and aesthetics, providing greater stability while improving chewing efficiency and phonetics. Dental Implants provide patients with greater comfort, enhancing their quality of life."
    },
    {
        "title": "Orthodontics",
        "sDesc": "New treatment with Invisible aligners. Traditional orthodontics with brackets. Orthopedics.",
        "fdesc": "The invisible aligners consists of using transparent plates that are changed every 2 or 3 weeks. The plates or aligners are made using 3d printers and special design softwares. Each plate is slightly different from each other, and the teeth move gradually. We work with INVISALIGN, “invisible aligners” or splints, which force the teeth to make them move and align them correctly. If you have misaligned or crooked teeth, this may be your solution! Much more practical than traditional Brackets. With INVISALIGN you will be able to perform your orthodontic treatment without leaving aesthetics aside."
    },
    {
        "title": "Teeth Whitening",
        "sDesc": "Whiter teeth in just one hour! Improves tooth color without altering or damaging its structure.",
        "fdesc": "Teeth Whitening WHITE TEETH IN ONE HOUR When teeth are stained or localized or generalized discoloration is present, there are techniques available to improve the color of the teeth without causing damage to their structure. Depending on each case and cause of the discolorations, a particular whitening procedure is chosen for each patient."
    },
    {
        "title": "Crowns and Bridges",
        "sDesc": "They repair teeth with damage or severe stains. The shape of the tooth, color and function is restored.",
        "fdesc": "Crowns are used to repair severely damaged or heavily stained teeth. Thus, the original shape, color and function of the teeth are restored. Bridges are utilized to replace missing teeth, and are supported by surrounding teeth. Today, the use of bridges over natural teeth has decreased due to the development of dental implants."
    },
    {
        "title": "Fillings and onlays",
        "sDesc": "Depending on the size and shape of the cavity present the tooth, the best way to restore it is chosen.",
        "fdesc": "Depending on the size and shape of the cavity, tooth restoration can be achieved either by: direct restoration (requiring a single visit) or an onlay (requiring two visits). Direct restorations (fillings) are used when a small portion of the tooth needs to be replaced. The material of choice is composite – a tooth-color material bonded to the teeth strengthening its structure and restoring its shape and function. If tooth damage is not severe, onlays are the solution. These are shaped replacement materials fitted into the tooth cavity, being an intermediate solution between a direct restoration and a crown. Onlays only replace the missing dental tissue; therefore they just require the removal of decayed areas of the tooth. They are made of pure porcelain or ceramic materials, and are bonded to the tooth using bonding technology."
    },
    {
        "title": "Root Canal Tratements",
        "sDesc": "Clean the canal and seal it so that bacteria do not grow back inside.",
        "fdesc": "Teeth are hollow and in their center lies the pulp containing nerves and blood vessels. When the pulp becomes inflamed or dies (due to deep cavities or traumatic injury to the tooth, etc.) endodontic treatment (root canal treatment) is required to save the tooth. The procedure involves the removal of the diseased nerve and subsequent cleaning of the center of the tooth. Afterwards, the root canal is filled with biocompatible materials so as to prevent the growth of new bacteria and keep the tooth healthy. Finally, the most convenient restoration options are considered to restore the tooth to its original shape and function."
    },
    {
        "title": "Emergency Dentist",
        "sDesc": "Attention and containment necessary at those times, to solve the problem as soon as possible.",
        "fdesc": "We are well aware that feeling pain or having esthetics-related emergencies affect the normal development of the patient’s life, and that such situations have to be resolved as soon as possible. We guarantee we can help you today. We are english speaking dentist, so you will communicate fast and easy with us. We had participated at dental seminars abroad and we increase our dental knowledge learning from dental experts in US and Europe. We aim at providing an excellent service as well as the necessary support and comfort in such circumstances so as to solve the problem promptly. International insurances are welcome."
    }
]